page-part-two-01-introduction.org
#+Title: Introduction - Going further
#+Summary: Introduction to part two
#+URL: part-two-01-introduction.html
#+Save_as: part-two-01-introduction.html
#+Status: hidden
#+OPTIONS: toc:nil num:nil html-postamble:nil

* Going further: cherry picking some analyses

This is just a place-holder page for now.

** In-silico digestion

Playing with small genome (Neurospora? One chromosome for threespine?) and with
different combination of enzymes and size filtering

Link to the paper where they compare their results with in silico predictions
(using more complex simulation for size selection, using a gaussian
distribution, ...)
