pelican_website/content/pages/page-part-two-01-introduction.html
<html>
<head>
<meta name="Title" content="Introduction - Going further" />
<meta name="Summary" content="Introduction to part two" />
<meta name="URL" content="part-two-01-introduction.html" />
<meta name="Save_as" content="part-two-01-introduction.html" />
<meta name="Status" content="hidden" />
</head>
<body>


<div class="outline-2" id="outline-container-sec-1">
<h2 id="sec-1">Going further: cherry picking some analyses</h2>
<div class="outline-text-2" id="text-1">
<p>
This is just a place-holder page for now.
</p>
</div>
<div class="outline-3" id="outline-container-sec-1-1">
<h3 id="sec-1-1">In-silico digestion</h3>
<div class="outline-text-3" id="text-1-1">
<p>
Playing with small genome (Neurospora? One chromosome for threespine?) and with
different combination of enzymes and size filtering
</p>
<p>
Link to the paper where they compare their results with in silico predictions
(using more complex simulation for size selection, using a gaussian
distribution, …)
</p>
</div>
</div>
</div>
</body></html>
